<unk>	0
an	-0
en	-1
er	-2
in	-3
‚ĖĀm	-4
‚ĖĀd	-5
‚ĖĀp	-6
em	-7
ang	-8
at	-9
ar	-10
‚ĖĀs	-11
‚ĖĀb	-12
am	-13
‚ĖĀmen	-14
ain	-15
al	-16
‚ĖĀk	-17
‚ĖĀt	-18
kan	-19
un	-20
as	-21
ah	-22
yang	-23
‚ĖĀyang	-24
‚ĖĀdan	-25
‚ĖĀper	-26
ak	-27
emb	-28
eng	-29
main	-30
ik	-31
ing	-32
ad	-33
‚ĖĀber	-34
es	-35
tu	-36
us	-37
is	-38
emain	-39
el	-40
ap	-41
mainan	-42
‚ĖĀg	-43
‚ĖĀP	-44
it	-45
on	-46
alam	-47
‚ĖĀpermainan	-48
et	-49
‚ĖĀin	-50
il	-51
ek	-52
‚ĖĀl	-53
‚ĖĀdi	-54
‚ĖĀpemain	-55
eb	-56
‚ĖĀmenj	-57
or	-58
ga	-59
‚ĖĀgam	-60
‚ĖĀter	-61
‚ĖĀmemb	-62
adi	-63
gi	-64
‚ĖĀmem	-65
om	-66
asi	-67
engan	-68
‚ĖĀmenjadi	-69
re	-70
ya	-71
‚ĖĀdengan	-72
‚ĖĀdalam	-73
‚ĖĀmeng	-74
ari	-75
‚ĖĀgame	-76
untu	-77
im	-78
ung	-79
ur	-80
ep	-81
ara	-82
‚ĖĀpen	-83
id	-84
ol	-85
ju	-86
akan	-87
untuk	-88
‚ĖĀuntuk	-89
‚ĖĀini	-90
tr	-91
ul	-92
‚ĖĀh	-93
‚ĖĀpeng	-94
ih	-95
‚ĖĀK	-96
‚ĖĀc	-97
angan	-98
ia	-99
si	-100
itas	-101
ata	-102
uh	-103
yak	-104
‚ĖĀba	-105
‚ĖĀkom	-106
uat	-107
‚ĖĀF	-108
‚ĖĀdari	-109
anyak	-110
ti	-111
‚ĖĀM	-112
‚ĖĀPer	-113
‚ĖĀS	-114
‚ĖĀse	-115
apat	-116
PS	-117
ir	-118
alah	-119
‚ĖĀFPS	-120
ama	-121
‚ĖĀr	-122
angat	-123
‚ĖĀB	-124
‚ĖĀke	-125
‚ĖĀsangat	-126
uk	-127
‚ĖĀdapat	-128
od	-129
ons	-130
aga	-131
amp	-132
ai	-133
enre	-134
unia	-135
if	-136
‚ĖĀD	-137
ting	-138
aw	-139
aan	-140
‚ĖĀju	-141
ter	-142
embang	-143
‚ĖĀdunia	-144
ip	-145
atau	-146
‚ĖĀatau	-147
‚ĖĀmenc	-148
‚ĖĀPemain	-149
‚ĖĀpenting	-150
ada	-151
ide	-152
‚ĖĀmer	-153
ut	-154
‚ĖĀkomp	-155
‚ĖĀv	-156
‚ĖĀser	-157
aya	-158
alaman	-159
ant	-160
asa	-161
kat	-162
uan	-163
‚ĖĀf	-164
a	-165
‚ĖĀ	-166
n	-167
e	-168
i	-169
m	-170
r	-171
t	-172
g	-173
k	-174
s	-175
u	-176
d	-177
p	-178
l	-179
b	-180
o	-181
h	-182
.	-183
y	-184
j	-185
P	-186
c	-187
f	-188
,	-189
S	-190
w	-191
v	-192
K	-193
F	-194
M	-195
B	-196
D	-197
G	-198
T	-199
I	-200
A	-201
R	-202
C	-203
L	-204
V	-205
J	-206
E	-207
W	-208
H	-209
N	-210
O	-211
U	-212
x	-213
Q	-214
3	-215
z	-216
-	-217
q	-218
